import image from "../../assets/img/home-header.jpeg";
import "./HomePage.css";

export const HomePage = () => {
  /*return (
    <div>
      <section id="main-header">
        <img src={image} alt="" id="image" className="w-full" />
        <div id="main-header-text">
          <div id="title">
            <h1>А Л Т Е Р Н А Т И В Н И Я Т</h1>
            <h1>П О Д К А С Т</h1>
          </div>
          <h3>Където различните мнения имат своето място.</h3>
          <p id="header-text">
            Подкастът "Дълбоката държава" има за цел да накара съвременното
            общество да се замисли относно това в какъв свят живеем. Във всеки
            епизод водещият Алекс Николов кани различни гости, с които да
            дискутират теми, които често биват отритнати от основния поток, или
            по които нашите гости имат мнение, различно от основната наратива.
          </p>
        </div>
      </section>
      <section id="main-items">
        <div id="item">
          <i></i> 
          <h3>Епизоди</h3>
          <p>
            В този сайт можете да намерите всички епизоди от подкаста "Дълбоката
            държава".
          </p>
        </div>
        <div id="item">
          <i></i> 
          <h3>Гости</h3>
          <p>
            В този сайт можете да намерите всички информация относно всички,
            които са били гости в подкаста "Дълбоката държава".
          </p>
        </div>
        <div id="item">
          <i></i>
          <h3>Форум</h3>
          <p>
            Свободно място за дискусии, където да обсъждате теми, които не се
            дискутират никъде другаде.
          </p>
        </div>
      </section>
    </div>
  );*/
};
