export const HomePage = () => {
  return (
    <div id="home-page">
      <section id="main-header">
        <img src="" alt="" />
        <div id="main-header-text">
          <h1>Алтернативният подкаст.</h1>
          <h3>Където различните мнения имат своето място.</h3>
          <p>
            Подкастът "Дълбоката държава" има за цел да накара съвременното
            общество да се замисли относно това в какъв свят живеем. Във всеки
            епизод водещият Алекс Николов кани различни гости, с които да
            дискутират теми, които често биват отритнати от основния поток, или
            по които нашите гости имат мнение, различно от основната наратива.
          </p>
        </div>
      </section>
      <section id="main-items"></section>
    </div>
  );
};
